module.exports = {
  snos_sooruzhenij:
    'Снос промышленных зданий и сооружений от 2\u00A0500\u00A0руб./м3 с официальным вывозом мусора, любые объемы',
  demontazh_doma:
    'Профессиональный демонтаж домов от 23\u00A0000\u00A0руб. с официальным вывозом мусора за\u00A01\u00A0день',
  otsypka:
    'Отсыпка участков грунтов, вертикальное планирование территории, выравнивание земельных участков под ключ',
  pni:
    'Корчевание и удаление пней разными способами. Прогнозируемый результат за\u00A01\u00A0день. 1000\u00A0руб./пень',
  kustarnik:
    'Очистка участка от поросли, кустарника, мелколесья с утилизацией за\u00A01\u00A0день от 200\u00A0руб./м2',
  vyravnivanie:
    'Выравнивание земельных участков и вертикальная планировка территорий.\u00A05000\u00A0руб./сотка или 27\u00A0000\u00A0руб./смена',
  raschistka:
    'Расчистка участка от поросли, кустарника, мелколесья и мусора с утилизацией за\u00A01\u00A0день от 200\u00A0руб./м2',
  demontazh_sooruzhenij:
    'Демонтаж промышленных зданий и сооружений от 2\u00A0500\u00A0руб./м3 с официальным вывозом мусора, любые объемы',
  slom_domov:
    'Профессиональный слом домов от 23\u00A0000\u00A0руб. с официальным вывозом мусора за\u00A01\u00A0день',
  razborka_doma:
    'Профессиональная разборка и демонтаж домов от 23\u00A0000\u00A0руб. с официальным вывозом мусора за\u00A01\u00A0день',
  snos:
    'Профессиональный снос домов от 23\u00A0000\u00A0руб. с официальным вывозом мусора за\u00A01\u00A0день',
  staryj:
    'Профессиональный демонтаж старых домов от 23\u00A0000\u00A0руб. с официальным вывозом мусора за\u00A01\u00A0день',
  metallokonstrukcii:
    'Снос и демонтаж промышленных металлоконструкций, зданий и сооружений от 2\u00A0500\u00A0руб./м3 с официальным вывозом мусора, любые объемы',
  posle_pozhara:
    'Профессиональный демонтаж сгоревших домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  chastnyj:
    'Профессиональный снос частных домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  brus:
    'Профессиональный демонтаж домов из бруса (возможна дальнейшая перевозка) с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  kirpichnyj:
    'Профессиональный демонтаж кирпичных домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  razborka_sooruzhenij:
    'Профессиональная разборка зданий и сооружений с официальным вывозом мусора за\u00A01\u00A0день от 2\u00A0500\u00A0руб./м3. ',
  dacha:
    'Профессиональный демонтаж дачных домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  postroek:
    'Профессиональный демонтаж построек и пристроек с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  garazh:
    'Профессиональный демонтаж гаражей (с погребами и без) с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  saraj:
    'Профессиональный демонтаж сараев (с погребами и без) с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  snos_derevyannogo:
    'Профессиональный снос деревянных домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  demontazh_derevyannogo:
    'Профессиональный демонтаж деревянных домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  razbor_derevyannogo:
    'Профессиональный разбор деревянных домов (возможна дальнейшая транспортировка) с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  banya:
    'Профессиональный демонтаж бань и печей с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  shhitovoj:
    'Профессиональный демонтаж и снос щитовых домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб. ',
  karkasnyj:
    'Профессиональный демонтаж и снос каркасных домов с официальным вывозом мусора за\u00A01\u00A0день от 23\u00A0000\u00A0руб.',
  brevenchatyj:
    'Профессиональный демонтаж и снос бревенчатых домов (возможен разбор с перевозкой) за\u00A01\u00A0день от 23\u00A0000\u00A0руб.',
  arenda:
    'Аренда строительной спецтехники для демонтажа и сноса зданий и сооружений (экскаваторы, погрузчики, самосвалы, гидромолот)',
  zabor:
    'Профессиональный демонтаж и снос заборов (профлист, рабица, кирпичные, бетонные и т.д.) за\u00A01\u00A0день от 9000\u00A0руб.',
  fundament:
    'Профессиональный демонтаж фундаментов (ленточный, свайный, монолитный, плитный, винтовой, столбчатый и т.д.) за\u00A01\u00A0день от 9000\u00A0руб.',
}
